Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/kirken.no/strategiplan_samisk_kirkeliv_2011_nob.pdf.tmx
Source language: nob
Languages: sma

source: Kapittel 1 presenterer visjonen for samisk kirkeliv i Den norske kirke og redegjør for bakgrunnen for og oppbygningen av planen.
sma: Kapihtele 1 saemien gærhkoejielemen visjovnem åehpiedahta Nøørjen gærhkosne, jïh buerkeste soejkesjen fåantoem jïh guktie soejkesjem bigkeme.

source: Den norske kirkes visjon for samisk kirkeliv er: Livskraftig og likeverdig – samisk kirkeliv i Den norske kirke.
sma: Nøørjen gærhkoen visjovne saemien gærhkoejieliemasse lea: Jielije jïh seammavyørtegs – saemien gærhkoejieleme Nøørjen gærhkosne.

source: Bakgrunnen for planen er Kirkemøtets vedtak i sak KM 7/06 som ba om en plan for utviklingen av samisk kirkeliv hvor nordsamisk, lulesamisk og sørsamisk språk, samt samisk kultur i sitt mangfold blir ivaretatt..
sma: Soejkesjen våarome lea Gærhkoetjåanghkoen nænnoestimmie aamhtesisne KM 7/06, mij gihtji akten soejkesjen mietie edtja saemien gærhkoejielemem evtiedidh, gusnie edtja noerhtesaemien, julevsaemien jïh åarjelsaemien, jïh aaj dam gellielaaketje saemien kultuvrem gorredidh.

source: Hovedmålsettingen til Strategiplan for samisk kirkeliv er å bidra til et livskraftig samisk kirkeliv i Den norske kirke, der samer deltar med likeverdighet i kirken, og samisk kirkeliv utgjør en mer selvfølgelig del av Den norske kirkes felles identitet.
sma: - Dïhte åejvievuepsie dan ’Strategisk plan for samisk kirkeliv’ lea viehkiehtidh guktie akte jielije saemien gærhkoejieleme Dennie nøørjen gærhkosne sjædta, gusnie saemieh leah meatan seammavyørtegsvoetine gærhkosne, jïh saemien gærhkoejieleme lea akte buajhkoes bielie Nøørjen gærhkoen tjåenghkies identiteteste.

source: Planen skal bidra til et målrettet arbeid med å styrke rammebetingelsene for samisk kirkeliv med hensyn til strukturer, organisering og målrettede tiltak på kirkens ulike arbeidsfelt.
sma: Dïhte soejkesje edtja viehkiehtidh mierietsiehkide nænnoestidh dan saemien gærhkoejieliemasse, struktuvri, øørnedimmien jïh tjïelke darjomi bïjre, gærhkoen joekehts barkoesuerkine.

source: Kapittel 2 gir et sammendrag av planen på sørsamisk, lulesamisk, nordsamisk og norsk (bokmål).
sma: Kapithele 2 aktem åeniedimmiem vadta dehtie soejkesjistie åarjelsaemien, julevsaemien jïh noerhtesaemien gïelesne.

source: Kapittel 3 gir bakgrunnsinformasjon om det samiske folket og samisk kirkeliv.
sma: Kapihtele 3 maadthbïevnesh vadta dej saemiej bïjre jïh saemien gærhkoejielemen bïjre.

source: Innledningsvis gis faktaopplysninger om det samiske folket og om samisk samfunnsliv (3.1). Samene er et urfolk i de nordlige områdene av Norge, Sverige, Finland og Kolahalvøya i Russland.
sma: Aalkoelisnie rïektesebïevnesh vadta dej saemiej bïjre jïh saemien siebriedahken bïjre (3.1.1) Saemieh akte aalkoealmetje dejnie noerhtege dajvine Nøørjesne, Sveerjesne, Såevmesne jïh Kolanjaarkesne, Russlaantesne.

source: Det anslås å være mellom 50 000- 65 000 samer i Norge.
sma: Aervede medtie 50 000-65 000 saemieh Nøørjesne.

source: Det har skjedd en betydelig styrking av samenes rettsstilling og samiske institusjoner de siste tiårene.
sma: Dej minngemes luhkiejaepiej dejtie saemiej reaktide jïh saemien institusjovnide naa tjarki nænnoestamme.

source: Det drøftes kort hva som konstituerer samisk etnisitet (3.2), og gis en orientering om de samiske språkområdene og språkgruppene i Norge (3.3).
sma: Daesnie åenehkslaakan digkede mij saemien identitetem buakta (3.2) jïh aktem buerkiestimmiem saemien gïeledajvi jïh gïeletjierti bïjre Nøørjesne vadta (3.3).

source: Nordsamisk, lulesamisk og sørsamisk er de offisielle samiske språkene i Norge.
sma: Noerhte-saemien, julevsaemien jïh åarjelsaemien leah dah byøgkeles saemien gïelh Nøørjesne.

source: Alle tre språk står på UNESCO’s liste over truede språk.
sma: Gaajhkh golme gïelh lea UNESCON’n læstosne håvhtadihks gïelijste.

source: Kapittelet gir videre et kirkehistorisk riss fra samenes første kontakt med kristendommen for omkring 1000 år siden fram til vår egen tid (3.4). Etter en refleksjon over innholdet i begrepet ”samisk kirkeliv” (3.5.1) og variasjoner innad samisk kirkeliv (3.5.2), beskrives hovedtrekk i samisk kirkeliv inndelt etter språkområder (3.5.3-3.5.5).
sma: Kapihtele aaj ånnetji gærhkoehistovrijen bïjre soptseste, dehtie tijjeste saemieh voestes aejkien kristelesvoetine åahpenin medtie 1000 jaepien gietjeste, jïh mijjen tijjese (3.4) Akten ussjedimmien mænngan dan sisvegen bïjre dïejvesisnie ”saemien gærhkoejieleme” (3.5.1) jïh gellielaaketjen bïjre saemien gærhkoejielemen sisnjelen (3.5.2) dle åejvieaamhtesidie saemien gærhkoejieliemisnie buerkeste gïeledajvi mietie.

source: Til slutt pekes det på betydningen av de senere års bevisstgjøring og arbeid på feltet samisk teologi og kristendomsforståelse (3.5.9).
sma: Minngemosth tjïerteste man vihkeles orreme dejnie voerkelimmine jïh barkojne saemien teologijen jïh kristelesvoetegoerkesen bïjre, dej minngemes jaepiej (3.5.9).

source: Kapittel 4 redegjør for det prinsipielle grunnlaget for arbeidet med samisk kirkeliv i Den norske kirke.
sma: Kapihtele 4 buerkeste dam prinsihpeles våaromem dan barkose saemien gærhkoejielieminie Nøørjen gærhkosne.

source: Det henvises innledningsvis til en rekke vedtak fattet av Kirkemøtet, som samlet gir uttrykk Den norske kirkes prinsipielle tenkning om samisk kirkeliv (4.1).
sma: Aalkovisnie vuesehte dejtie jïjnjh nænnoestimmmide mejtie Gærhkoetjåanghkoe nænnoestamme, mah ektesne vuesiehtieh guktie Nøørjen gærhkoe ojhte ussjede saemien gærhkoejielemen bïjre (4.1).

source: Samene anerkjennes som urfolk i Norge, det forutsettes at samisk kirkeliv skal ivaretas som en nødvendig og likeverdig del av Den norske kirke, og kirken erkjenner at medvirkningen i fornorskningen har skapt et behov for å bidra til at uretten ikke fortsetter.
sma: Edtja saemieh aalkoealmetjinie Nøørjesne jååhkesjidh, jïh dïhte tsiehkestahta edtja saemien gærhkoejielemem gorredidh goh akte daerpies jïh seammavyørtegs bielie Nøørjen gærhkoste, jïh gærhkoe byjhke dannasinie dah meatan orreme daaroestehtemisnie, dellie daerpies sjïdteme viehkiehtidh guktie daate ovreakta ij jåarhkh.

source: Det vises også til føringer fra Det Lutherske Verdensforbund og Kirkenes Verdensråd med hensyn til arbeid med urfolk og urfolksspørsmål (4.2).
sma: Vuesehte aaj dejtie raeride Luthersk Verdenforbund’este jïh Kirkens Verdensråd’este dan barkoen bïjre aalkoealmetjigujmie jïh aalkoealmetjegyhtjelassigujmie (4.2).

source: Det gjøres videre rede for følgende lover og folkerettslige bestemmelser som forplikter Den norske kirke med hensyn til ivaretakelse av samisk kirkeliv (4.3): Grunnloven § 110a, sameloven, menneskerettighetsloven, kirkeloven, FNs barnekonvensjon, FNs konvensjon om sivile og politiske rettigheter, ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater og FN-erklæringen om urfolks rettigheter.
sma: Vijriebasse soptseste daej laaki jïh almetjerïekteles moenemi bïjre, mah Nøørjen gærhkoem åeledieh dam saemien gærhkoejielemem gorredidh (4.3): Maadthlaake § 110a, saemielaake, almetjereaktalaake, gærhkoelaake, EN’en maanakonvensjovne, EN’en konvensjvone sivijle jïh politihkeles reaktaj bïjre, ILO-konvensjovne nr. 169 aalkoealmetji jïh tjïertealmetji bïjre jïjtjeraarehke staatine, jïh EN’en bæjhkoehtimmie aalkoealmetji reaktaj bïjre.

source: Det pekes på at Den norske kirke er forpliktet av føringene i statens samepolitikk slik disse kommer til uttrykk i St.meld. nr 28 (2007-2008) Samepolitikken og Handlingsplan for samiske språk (4.4).
sma: Nøørjen gærhkoe diedtem åtna raeriestimmide dåarjelidh staaten saemiepolitihkesne, guktie dah tjåadtjoeh St. biev, nr. 28 (2007-2008) Saemiepolitihke jïh Dahkoesoejkesje saemien gïelide (4.4).

source: Inkludering legges til grunn som minoritetspolitisk prinsipp for Den norske kirkes arbeid med samisk kirkeliv (4.5).
sma: Faarhmestimmie våaroemasse biejesåvva goh akte unnebelåhkoe-politihkeles prinsihpe dan Nøørjen gærhkoen barkose saemien gærhkoejielminie (4.5).

source: Det redegjøres kort for innholdet i dette begrepet.
sma: Åenehkslaakan buerkeste guktie daan lahtesen sisvege lea.

source: Det henvises videre til Kirkemøtets ”forsoningsvedtak” (KM 13/97) og argumenteres for at forsoning må forstås som et grunnperspektiv for bredden av tiltak som foreslås i planen (4.6).
sma: Vijrebe vuesehteminie Gærhkoetjåanghkoen ”liktesenænnoestæmman” (KM 13/97) jïh buerkesteminie ihke tjuara liktesem guarkedh goh akte maadth-vuajnoe dejtie jïjnjh råajvarimmide, mejtie raereste soejkesjisnie (4.6.).

source: kapittel 5 behandler de enkelte kirkelige virksomhetsområdene og drøfter særlige utfordringer med henblikk på handlingsorienterte føringer og tiltak.
sma: Kapithele 5 dejtie sjïere gyrhkeles darjoesuerkide gietede, jïh sjïere haestemh digkede dejtie dahkoestuvrije bihkedimmide jïh darjomidie.

source: Lokalkirken som utgangspunkt behandles i delkapittel 5.1. Her pekes det på behovet for samisk kirkestatistikk og gis noen perspektiver på inkludering av samisk kirkeliv i lokalkirken.
sma: Gïetede dam voenges gærhkoem goh aalkove bieliekapihtelisnie 5.1. Daesnie tjuvtjede dan daerpiesvoetese akten saemien gærhkoestatstihken bïjre, jïh muvhth perspektijvh beaja faarhmestimmien bïjre saemien gærhkoejieliemistie dennie voenges gærhkosne.

source: Menighetsråd og kirkelig tilsatte lokalt bes om å ta et særskilt ansvar for å ivareta samisk kirkeliv i gudstjenesteliv og annen kirkelig virksomhet i henhold til føringene i planen.
sma: Åålmegeraerie jïh gærhkoen barkijh voengesisnie, gihtjelgieh aktem sjïere diedtem vaeltedh juktie saemien gærhkoejielemem gorredidh gyrhkesjimmine jïh jeatjah gyrhkeles darjosne, soejkesjen bïhkedassi mietie.

source: Behov for samisk språk- og kulturkompetanse behandles i delkapittel 5.2. Det påpekes at styrking av samisk språk- og kulturkompetanse er nødvendig både i et lokalkirkelig og et helhetskirkelig perspektiv.
sma: Dïhte daerpiesvoete saemien gïele-jïh kultuvremaahtojne, gietesåvva bieliekapihtelisnie 5.2. Tjïerteste lea daerpies nænnoestimmime dehtie saemien gïele-jïh kultuvremaahtoste, dovne aktene voengesgyrhkeles jïh aktene elliesgyrhkeles perspektijvesne.

source: For å sikre tilstrekkelig samisk språk- og kultur kompetanse foreslås det at de tre nordligste bispedømmene tilbyr faste samiskopplæringstilbud for prester og andre kirkelig tilsatte.
sma: Juktie nuekies saemien gïele-jh kultuvremaahtoem gorredidh, dle raereste dah golme noerhtemes bispedajvh edtjieh ihkuve øøhpehtimmiefaalenassh faalehtidh saemien gïelesne, hearride jïh jeatjah gyrhkeles barkijidie.

source: Det foreslås etablert opplæringstilbud for samiske kirketolker.
sma: Raereste øøhpehtimmiefaalenassh tseegkedh saemien gærhkoetoelhkestæjjide.

source: Det pekes på behovet for et minimum av samisk språk- og kulturkunnskap i aktuelle utdanninger, og for at samisk språkkompetanse tillegges vekt ved ansettelser av trosopplæringsmedarbeidere, kateketer og diakoner i språkforvaltningsområdet.
sma: Tjuvtjede dan daerpiesvoete akten unnemes daajroen bïjre saemien gïele- jïh kultuvredaajroste, sjyøhtehke øøhpehtimmine, jïh juktie saemien gïelemaahtoe leavloem åådtje gosse edtja barkijh jaahkoe-øøhpehtimmesne seehtedh, jïh kateketh jïh diakonh gïelereeremedajvesne.

source: Større tilretteleggelse av alternative veier til kateket-, diakon- og prestetjeneste for samisktalende, bes også vurdert.
sma: Birrie aaj stuerebe sjïehteladtemem vuarjasjidh guktie maahta jeatjahlaakan katekete-, diakone- jïh hearradïenesjasse båetedh, dejtie mah saemiestieh.

source: Målsettinger for ivaretakelse av samisk språk behandles i delkapittel 5.3. Her foreslås etablering av to nivåer for ivaretakelse av samisk språk: Det første er et nasjonalt grunnivå / minimumsnivå som i prinsippet kan ivaretas overalt i Den norske kirke.
sma: Ulmieh juktie saemien gïelh gorredidh gietesuvvieh bieliekapihtelisnie 5.3. Daesnie raereste gøøkte daltesh tseegkedh juktie saemien gïelh gorredidh. Dïhte voestes akte nasjovnale maadthdaltese / unnemesdaltese, maam nov amma maahta gorredidh gaajhkem lehkiem Nøørjen gærhkosne.

source: Det konkretiseres hva dette i praksis innebærer med hensyn til tilbud og tiltak (pkt 5.3.1). Det andre nivået handler om etterlevelsen av samelovens språkregler i tilknytning til forvaltningsområdet for samisk språk (pkt 5.3.2).
sma: Tjïelkeste maam dïhte ojhte sæjhta jiehtedh faalenasside jïh darjomidie (mierie 5.3.1) Dïhte mubpie daltese lea krøøhkemen bïjre dejstie saemielaaken gïelenjoelkedassijste saemien gïelen reeremedajvesne (mierie 5.3.2).

source: Det spesifiseres hva etterlevelse av de ulike lovbestemmelsene innebærer for kirken på lokalt, regionalt og sentralkirkelig nivå, og det knyttes noen hovedutfordringer til dette.
sma: Tjïerteste maam dah ovmessie laakemoenemh sïjhtieh jiehtedh gærhkose dennie lïhkes, regijovnale jïh voernges gyrhkeles daltesisnie, jïh gårrede naan åejviehaestemh daase.

source: Det påpekes at kirken har behov for å utvikle en bevisst samisk språkpolitikk bl.a. med hensyn til å gi retningslinjer for bruk av samisk i gudstjenester og kirkelige handlinger (pkt 5.3.3).
sma: Gærhkoe daarpesje aktem voerkes saemien gïelepolitihkem evtiedidh, g.j bihkedimmieh vedtedh guktie edtja saemien nåhtadidh gyrhkesjimmine jïh gyrhkeles dahkojne (mierie 5.3.3).

source: Dette relateres til regelverket som etableres i rammen av gudstjenestereformen, samt til føringene i plan for trosopplæring, diakoni og kirkemusikk
sma: Daate lea ektine dejtie njoelkedasside mah tseegkesuvvieh gyrhkesjimmie-jarkelimmien sisnjelen, jïh dejtie bihkedasside dennie soejkesjisnie jaahkoeøøhpehtæmman, diakonijese jïh gærhkomusihkese.

source: Ansvar og ressursbehov på ulike nivåer i Den norske kirke behandles i delkapittel 5.4. Det foreslås opprettet følgende nye stillinger lokalt (5.4.1): 1 lulesamisk språkmedarbeider (100 %), 1 sørsamisk språkmedarbeider (100 %), 2 nordsamiske kirketolkstillinger (2 x 25 %), 1 samisk prestestilling for Sør-Norge (100 %), 1 diakonistilling for lulesamisk område (100 %), 1 diakonistilling til en menighet i Indre Finnmark prosti (100 %),
sma: Diedte jïh vierhtiedaerpiesvoete dejnie joekehts daltesinie Dennie nøørjen gærhkosne, gietesuvvieh bieliekapihtelisnie 5.4. Raereste daejtie orre barkojde tseegkedh voengesisnie (5.4.1): 1 julevsaemien gïelebarkije (100 %), 1 åarjelsaemien gïelebarkije (100 %), 2 noerhtesaemien gærhkoe-toelhkestæjjabarkoeh (2 x 25 %), 1 saemien hearrabarkoe ÅarjelNøørjese (100 %), 1 diakonijebarkoe julevsaemien dajvese (100 %), 1 diakonijebarkoe akten åålmegasse Sisnjelds-Finnmarhken prosti’sne (100 %).

source: Det pekes på prostenes ansvar i de 5 prostiene som har sokn i forvaltningsområdet for samisk språk (5.4.2).
sma: Vuesehte prosten diedtese dejnie 5 prosti’ine mah såaknem utnieh reeremedajvesne saemien gïelide (5.4.2).

source: Det forventes at de setter seg inn i de kirkelige forpliktelsene som følger av sameloven og har oppmerksomhet vendt mot den samiskspråklige tjenesten.
sma: Veanhtede dah daajroem veedtjieh dej gyrhkeles åeliedimmiej bïjre mah saemielaake vadta, jïh voerkelimmiem utnieh dan saemiengïelen dïenesjen vøøste.

source: Videre at de legger til rette for drøfting av samiskrelaterte spørsmål i prostiet og prostisamlinger, og at de innen 1 år etter tiltredelse kan lese et minimum av liturgiske tekster på samisk.
sma: Daah aaj sjïehteledtieh juktie saemien gyhtjelassh prosti’sne jïh prostitjåanghkosne digkiedieh, jïh dah edtjieh aarebi 1 jaepie vaaseme mænngan barkosne aalkeme, maehtedh aktem unnemes låhkoem liturgijen tjaalegijstie lohkedh, saemiengïelesne.

source: Biskopene i Nord-Hålogaland, Sør-Hålogaland og Nidaros har et særskilt tilsynsansvar overfor samisk kirkeliv (5.4.3).
sma: Dah bisph Noerhte-Hålogalaantesne, Åarjel-Hålogalaantesne jïh Nidarosesne aktem sjïere diedtem utnieh saemien gærhkoejielemen åvteste (5.4.3).

source: Det signaliseres en forventning til disse med hensyn til å lære et minimum av liturgiske tekster på samisk innen 1 år etter tiltredelse.
sma: Veanhtede dah aktem unnemes låhkoem liturgijen tjaalegijstie lïerehtieh saemiengïelesne aarebi akte 1 jaepie vaaseme mænngan barkosne aalkeme.

source: Det pekes videre på behovet for styrket samordning av tilsyn og ansvar.
sma: Vijrebe vuartesje dan daerpiesvoete juktie ektiedimmiem vaaksjoemistie jïh diedteste nænnoestidh.

source: Det foreslås et årlig drøftings- og samordningsmøte for de tre biskopene, samt et samarbeid om et felles årlig sameprestmøte. Nord-Hålogaland biskop oppfordres til å avholde et årlig kirketolkmøte.
sma: Raereste aktem fïerhten jaepien digkiedimmie- jïh ektiedimmietjåanghkoem dejtie golme bispide, jïh aktem laavenjostoem akten tjåenghkies fïerhten jaepien tjåanghkoen bïjre dejtie saemien hearride.

source: Det oppfordres videre til at bispemøtet tar ansvar for en viss drøfting og samordning på området.
sma: Haasta Noerhte-Hålogalaanten bispem aktem fïerhten jaepien gærhkoetoelhkestæjja-tjåanghkoem høøltestidh.

source: Det nevnte sameprestmøtet foreslås avholdt i rammen av en nasjonal fagkonferanse for samisk kirkeliv som også favner lokalt kirkelig tilsatte og frivillige.
sma: Raereste dam neebneme tjåanghkoem dejtie saemien hearride goh aktem nasjovnale faageråårestallemem saemien gærhkoejielemasse høøltestidh, mij aaj voenges gyrhkeles barkijh faarhmeste, jïh jïjtjevyljehke barkijh.

source: Nord-Hålogaland, Sør-Hålogaland og Nidaros bispedømmeråd er tildelt et helhetskirkelig ansvar for ivaretakelse av samiskkirkelig betjening på henholdsvis nordsamisk, lulesamisk og sørsamisk språk, og har behov for kompetanse og kapasitet til å ivareta samiskrelaterte tjenester på en rekke felter.
sma: Noerhte-Hålogalaante, Åarjel-Hålogalaante jïh Nidarosen bispedajveraerie aktem elliesgyrhkeles diedtem åådtjeme juktie saemiengyrhkeles gagkestimmiem gorredidh, dovne noerhtesaemien, julevsaemien jïh åarjelsaemien gïeline, jïh maahtoem jïh barkoefaamoem daarpesjieh juktie saemien dïenesjh gorredidh gelline suerkine.

source: Det gjøres rede for dette i pkt 5.4.4.
sma: Dam buerkeste mieresne 5.4.4.

source: I planen prioriteres lokalt og sentralkirkelig forankrede stillinger foran nye rådgiverressurser til bispedømmerådene.
sma: Soejkesjisnie prijoriterede voenges jïh sentralegyrhkeles gårreldihkie barkoeh, åvtelen orre raeriestæjjavierhtieh bispedajveraeride.

source: På sentralkirkelig nivå har Kirkemøtet etter kirkeloven ansvar for å verne og fremme samisk kirkeliv.
sma: Sentralegyrhkeles daltesisnie dle Gærhkoeraerie gærhkoelaaken mietie, diedtem åtna vaarjelidh jïh eevtjedh saemien gærhkoejielemem.

source: Samisk kirkeråd skal fremme, verne og samordne samisk kirkeliv og stimulere til at samisk kirkeliv blir ivaretatt som en nødvendig og likeverdig del av Den norske kirke.
sma: Saemien gærhkoejieleme edja eevtjedh, vaarjelidh jïh iktedidh saemien gærhkoejielemem, jïh skreejredh guktie saemien gærhkoejieleme gorresåvva goh akte daerpies jïh seammavyørtegs bielie Dehtie Nøørjen gærhkoste.

source: Rådet har ansvar for samiskkirkelig samarbeid over landegrensene og for Den norske kirkes arbeid med urfolksspørsmål i samarbeid med Mellomkirkelig råd.
sma: Raerie diedtem åtna saemiengyrhkeles laavenjostoen åvteste laanteraasti rastah, jïh Dïhte nøørjen gærhkoen barkoe aalkoealmetjegyhtjelassigujmie, aktene laavenjostosne Mellomkirkelig råd’ine.

source: Under punktet om Samisk kirkeråds ansvar og ressursbehov (5.4.5) pekes det på rådets brede mandatområde og foreslås opprettet 1 rådgiverstilling for ungdom (100 %) og 1 rådgiverstilling for diakoni / kultur / urfolk (100 %), samt økt driftsbudsjett.
sma: Dennie mierien nuelesne, Saemien gærhkoeraerien diedten jïh vierhtiedaerpiesvoeten bïjre, desnie tjuvtjede raerien stoerre mandatesuarkan jïh raereste 1 raeriestæjjabarkoem tseegkedh noeride (100 %), jïh 1 raeriestæjjabarkoe diakonijese / kultuvrese /aalkoealmetjidie (100%), jïh læssanamme darjoebudsjedte.

source: Det redegjøres også for vedtak om flytting av Samisk kirkeråds sekretariat til Tromsø, og om begrunnelsen for dette.
sma: Tjïelkestahta aaj dan nænnoestimmien bïjre ihke Saemien gærhkoeraerien tjaelijesijjiem Romsen gåajkoe juhtedh, jïh mannasinie dam nænnoestamme.

source: Det pekes på behov knyttet til realisering av vedtaket.
sma: Tjuvtjede dan daerpiesvoetese ektiedamme saetniedehtemasse nænnoestimmeste.

source: Samisk bibeloversettelse behandles i delkapittel 5.5. Her gjøres det rede for status og behov knyttet til bibeloversettelsesarbeidet til henholdsvis nordsamisk, lulesamisk og sørsamisk språk.
sma: Saemien bijbele-jarkoestimmie gietesåvva bieliekapihtelisnie 5.5. Daesnie buerkeste guktie tsiehkie lea, jih mij daerpies bijbelejarkoestimmiebarkosne, dovne noerhtesaemien, julevsaemien jïh åarjelsaemien gïelesne.

source: Bibelselskapet oppfordres til å opprettholde progresjonen med hensyn til ferdigstillingen av Bibelen på nordsamisk, og til å arbeide for styrkede ressurser til det sørsamisk bibeloversettelsesprosjektet med henblikk på oversettelse av alle tekstene i ny tekstbok for Den norske kirke.
sma: Haasta Bibelselskapet dam juhtije barkoem tjåadtjoehtidh dan illehtimmien bïjre Bijbelistie, noerhtesaemien gïelesne, jïh vierhtieh nænnoestidh dan åarjelsaemien bijbelejarkoestimmieprosjektese, ihke ussjedeminie gaajhkide tjaalegidie jarkoestidh aktene orre teekstegærjesne Dan nøørjen gærhkosne.

source: Svenska Bibelsällskapet oppfordres til å initiere et arbeid med oversettelse av Det gamle testamente til lulesamisk i samarbeid med Det norske Bibelselskap, i første omgang i henhold de de nyeste tekstrekkene i Den norske kirke og Svenska kyrkan.
sma: Haasta Svenska Bibelsällskapet aktem barkoem aelkedh juktie Dam båeries testamentem jarkoestidh julevsaemien gïelese, aktene laavenjostosne dejnie nøørjen Bibelselskap, uvtemes dejtie urremes tjaalegeraajrojde Dennie nøørjen gærhkosne jïh Sveerjen gærhkosne.

source: Svenska Bibelsällskapet oppfordres også til å tilgjengeliggjøre lulesamiske bibeltekster på nett.
sma: Haasta Svenska Bibelsällskapet aaj julevsaemien bijbeletjaalegh nedtese bïejedh.

source: Kirkelige medarbeidere bes bidra til at de samiske bibeltekstene tas i bruk i skole og kirke.
sma: Birrie gyrhkeles barkijh viehkiehtidh guktie skuvlh jïh gærhkoeh dejtie saemien bijbeletjaalegidie åtnose vaeltieh.

source: Salme- og liturgiarbeid (gudstjenestereformen) behandles i delkapittel 5.6. Det redegjøres for status for salmearbeidet på nordsamisk, lulesamisk og sørsamisk språk (5.6.1).
sma: Saalme- jïh liturgijebarkoem (gyrhkesjimmiejarkelimmie) gietede bieliekapihtelisnie 5.6. Tjïelkeste man gåhkese båateme saalmebarkojne noerhtesaemien, julevsaemien jïh åarjelsaemien gïelesne (5.6.1).

source: Mens det foreligger 2 salmebøker på nordsamisk og 1 på lulesamisk foreligger ingen salmebok og kun et fåtall salmer på sørsamisk.
sma: Mearan 2 saalmegærjah gååvnesieh noerhtesaemien gïelesne jïh 1 julevsaemien, ij leah naan saalmegærja, jïh ajve naan gille saalmh åarjelsaemien gïelesne.

source: Med hensyn til nordsamisk er det behov for koralbok til Sálbmagirji I-II. På lulesamisk er det ønskelig å samle inn åndelige sang- og salmetekster som finnes nedskrevet, samt å få oversatt og skrevet nye tekster, spesielt for barn og ungdom.
sma: Noerhtesaemien sjïekenisnie, dle daerpies aktine koralegærjine dan Sálbmagirji I-II. Julevsaemien gïelesne lea vaajteles voejkenen laavlome-jïh saalmeteeksth tjøønghkedh mah leah våålese tjaalasovveme, jïh aaj orre teeksth jarkoestidh jïh tjaeledh, joekoen maanide jïh noeride.

source: Med hensyn til sørsamisk salmearbeid foreslås det at det pågående arbeidet med utvikling av salmer på sørsamisk videreføres.
sma: Åarjelsaemien saalmebarkoen sjiekenisnie, dellie raereste dam juhtije barkoem jåarhkedh saalmh åarjelsaemien gïelesne evtiedidh.
